/**
 * InfoPlist Strings
 * SafariExtension
 *
 * Ghostery Safari App Extension
 * https://www.ghostery.com/
 *
 * Copyright 2019 Ghostery, Inc. All rights reserved.
 *
 * This Source Code Form is subject to the terms of the Mozilla Public
 * License, v. 2.0. If a copy of the MPL was not distributed with this
 * file, You can obtain one at http://mozilla.org/MPL/2.0
 */

CFBundleDisplayName = "Rozszerzenie Ghostery Lite dla Safari";
NSHumanReadableCopyright = "Copyright © 2019 Ghostery, Inc. Wszelkie prawa zastrzeżone.";
NSHumanReadableDescription = "Rozszerzenie Ghostery Lite umożliwia zarządzanie aplikacją z poziomu przeglądarki Safari: wstrzymywanie, zaufane witryny i dostosowywanie ustawień blokowania narzędzi śledzących.";
